<pad>	0
<s>	0
</s>	0
<unk>	0
.	-2.72718
▁a	-3.21357
▁in	-3.43973
m	-3.78503
▁eine	-3.82141
▁A	-3.86856
s	-4.06457
▁Ein	-4.11399
,	-4.20405
▁the	-4.35217
▁und	-4.5704
▁mit	-4.57911
▁auf	-4.58144
▁on	-4.65674
n	-4.67038
▁Mann	-4.70521
▁is	-4.73988
▁man	-4.75331
▁and	-4.76404
▁	-4.76512
ing	-4.8072
▁of	-4.83344
▁einer	-4.86421
▁with	-4.93426
▁Eine	-4.98902
▁ein	-5.126
▁an	-5.18261
▁der	-5.25498
e	-5.27878
▁Frau	-5.32626
-	-5.40928
▁woman	-5.42256
▁are	-5.4496
▁die	-5.47121
▁einen	-5.57216
en	-5.58868
▁to	-5.59263
▁Zwei	-5.60082
▁Two	-5.62491
▁im	-5.63282
r	-5.6366
▁at	-5.71349
▁wearing	-5.79964
▁people	-5.82691
▁von	-5.90241
▁sich	-5.9368
▁white	-5.96707
▁shirt	-5.98763
▁Mädchen	-5.99592
▁dem	-6.00107
▁young	-6.02828
▁zu	-6.0499
▁vor	-6.0629
▁black	-6.07123
▁his	-6.08253
▁while	-6.10338
er	-6.11458
▁blue	-6.13435
t	-6.14751
▁steht	-6.18586
▁red	-6.19969
▁sitting	-6.20803
▁girl	-6.23092
▁Männer	-6.23802
▁den	-6.24038
ed	-6.24331
▁dog	-6.24354
▁boy	-6.25698
▁Hund	-6.27409
▁men	-6.27456
▁sitzt	-6.27704
▁standing	-6.28678
▁Junge	-6.29139
▁playing	-6.30469
▁group	-6.35051
▁street	-6.38121
▁Straße	-6.40746
▁look	-6.41118
▁down	-6.42778
▁während	-6.43484
▁her	-6.43717
▁walking	-6.44474
d	-6.45535
▁Gruppe	-6.45674
▁hält	-6.49132
▁spielt	-6.49198
▁seine	-6.50248
▁front	-6.52227
▁bei	-6.54645
▁holding	-6.55268
▁hat	-6.56551
▁Hemd	-6.56613
y	-6.57019
▁über	-6.57067
▁Personen	-6.61974
▁das	-6.63872
▁water	-6.64511
▁The	-6.68284
▁by	-6.71638
▁for	-6.75599
▁blauen	-6.77425
▁Frauen	-6.77492
▁Kind	-6.79122
▁aus	-6.79432
▁durch	-6.80206
▁up	-6.80266
▁ihre	-6.80352
▁neben	-6.80397
to	-6.80455
▁stehen	-6.81516
▁roten	-6.81649
▁ist	-6.81649
▁weißen	-6.81797
▁Menschen	-6.82109
ir	-6.83907
▁green	-6.84238
▁sitzen	-6.84542
▁Wasser	-6.84712
▁women	-6.84774
▁spielen	-6.86326
es	-6.87688
▁Drei	-6.87929
▁one	-6.89911
▁outside	-6.9015
▁child	-6.90261
▁geht	-6.91681
▁Thre	-6.9177
▁trägt	-6.92594
▁little	-6.93301
▁An	-6.93346
▁um	-6.93459
▁large	-6.94016
▁fährt	-6.94275
▁Person	-6.94843
▁T	-6.95619
▁Kinder	-6.95754
▁through	-6.96681
▁be	-6.97023
a	-6.99471
▁brown	-7.0133
▁yellow	-7.01587
▁two	-7.02494
▁ball	-7.02807
▁macht	-7.05266
▁kleines	-7.05353
▁springt	-7.07583
▁from	-7.08252
▁zwei	-7.09307
▁entlang	-7.09636
▁person	-7.11912
▁kleiner	-7.11982
▁schwarzen	-7.12377
st	-7.13692
▁over	-7.151
▁other	-7.15934
▁children	-7.16436
▁next	-7.17336
▁Leute	-7.17464
▁small	-7.18857
▁dressed	-7.21934
▁out	-7.22748
▁orange	-7.25409
▁building	-7.25475
▁gehen	-7.25525
ly	-7.27103
▁etwas	-7.3005
▁riding	-7.30215
▁running	-7.30723
▁People	-7.31067
▁near	-7.3124
▁jacket	-7.31829
▁Hand	-7.33018
▁großen	-7.33748
▁another	-7.34055
▁around	-7.34162
▁Oberteil	-7.34598
▁Man	-7.36001
▁Fahrrad	-7.3713
▁some	-7.37698
▁field	-7.38073
▁sidewalk	-7.38992
▁snow	-7.39787
'	-7.39934
▁beach	-7.41854
▁crowd	-7.42811
▁junge	-7.42962
l	-7.43027
▁pink	-7.43405
▁Mehrer	-7.44978
▁grünen	-7.45224
▁Ball	-7.46126
▁Strand	-7.46584
▁behind	-7.46989
▁läuft	-7.47014
h	-7.47087
▁sind	-7.476
▁jumping	-7.47688
▁table	-7.47766
▁stands	-7.47769
▁Der	-7.47844
▁sits	-7.48289
▁Jacke	-7.4878
▁für	-7.49455
▁Hintergrund	-7.49458
in	-7.50368
▁Luft	-7.50502
▁grass	-7.5142
b	-7.51928
f	-7.52503
▁Freien	-7.52633
▁Jungen	-7.53461
▁stand	-7.53923
▁background	-7.53924
▁ge	-7.54106
▁schaut	-7.54168
▁anderen	-7.54592
▁Kleidung	-7.55057
▁bike	-7.55655
o	-7.56109
▁hinter	-7.57035
▁top	-7.57236
▁junger	-7.58115
al	-7.58131
▁wall	-7.58149
▁nach	-7.58222
w	-7.58366
▁player	-7.60102
▁city	-7.60212
▁andere	-7.60513
▁Schnee	-7.61256
▁Tisch	-7.62928
▁Gebäude	-7.64023
p	-7.64138
▁off	-7.64538
▁camera	-7.64728
▁weiße	-7.6545
veral	-7.65563
▁gelben	-7.66082
u	-7.66181
▁air	-7.66441
▁that	-7.66674
▁play	-7.66898
▁park	-7.66995
▁hoch	-7.67409
▁Hunde	-7.68225
▁Kamera	-7.68419
▁blond	-7.68514
▁Hut	-7.68954
▁girls	-7.691
▁sie	-7.69188
▁dress	-7.6942
▁kleine	-7.69988
Shirt	-7.70838
▁Nähe	-7.71225
▁wird	-7.71231
▁guitar	-7.71729
▁hand	-7.71942
▁hold	-7.71974
▁S	-7.72097
▁vorbei	-7.72555
▁talking	-7.72637
▁something	-7.73053
▁hair	-7.73181
▁older	-7.75078
▁kleinen	-7.7509
▁Gras	-7.75182
▁Menschenmenge	-7.75183
▁along	-7.75723
▁dogs	-7.76084
▁er	-7.76262
▁schwarzer	-7.76741
▁car	-7.77062
▁unter	-7.77233
▁walks	-7.77515
▁Die	-7.77901
▁lady	-7.77912
▁together	-7.78189
▁soccer	-7.7819
▁Boden	-7.78747
▁food	-7.79025
▁working	-7.7918
▁gray	-7.80444
k	-7.80943
▁schwarz	-7.80965
▁game	-7.81288
▁ihr	-7.81421
▁t	-7.81918
▁picture	-7.82185
▁smiling	-7.8302
▁sein	-7.83446
▁rennt	-7.84486
▁has	-7.84632
▁Vier	-7.85109
▁Asian	-7.8601
▁Se	-7.86412
▁walk	-7.88025
▁Gitarre	-7.88451
▁boys	-7.88687
▁plays	-7.88972
▁zusammen	-7.89017
▁road	-7.90257
▁sit	-7.91678
▁Four	-7.91843
▁Kleid	-7.91882
ch	-7.92007
▁carry	-7.9208
▁him	-7.92162
▁it	-7.92454
▁bench	-7.9333
▁blaue	-7.93518
▁head	-7.93675
▁pants	-7.94743
▁glasses	-7.94776
▁Feld	-7.95732
▁stage	-7.95744
▁rote	-7.96258
▁Stadt	-7.96466
▁shorts	-7.96723
▁couple	-7.96727
▁dirt	-7.97062
▁Bühne	-7.97738
▁side	-7.98195
ä	-7.98354
▁herum	-7.98428
▁tree	-7.98753
▁face	-7.98761
▁bicycle	-7.98783
▁älterer	-7.9905
▁rock	-7.99375
▁baby	-7.99444
▁Foto	-8.00291
▁Kopf	-8.00464
▁Brille	-8.00468
i	-8.00523
▁fahren	-8.00936
▁race	-8.0114
each	-8.01451
▁draußen	-8.01865
▁Park	-8.02225
▁back	-8.02251
ge	-8.02686
▁Gehweg	-8.03281
▁tak	-8.04163
▁Jeans	-8.04351
▁gekleidete	-8.04504
▁old	-8.04569
▁des	-8.04607
▁boat	-8.04719
▁pool	-8.04786
▁male	-8.04846
▁long	-8.05079
▁Baby	-8.05443
▁sehen	-8.05895
▁hinunter	-8.06542
▁F	-8.06883
an	-8.07239
▁dabei	-8.08029
cross	-8.08283
▁doing	-8.08628
▁blickt	-8.08776
▁dark	-8.08777
ung	-8.0998
▁als	-8.10836
ü	-8.11222
▁watching	-8.11416
▁sand	-8.11479
le	-8.11518
▁jeans	-8.11633
▁area	-8.11771
▁Skateboard	-8.12081
▁middle	-8.12616
▁braunen	-8.12872
▁weißer	-8.13336
▁liegt	-8.13402
▁P	-8.13403
▁versucht	-8.13797
▁who	-8.13892
▁Essen	-8.14593
▁he	-8.14837
▁arbeitet	-8.14992
▁Paar	-8.14998
c	-8.15286
▁Bank	-8.15394
▁laufen	-8.15492
▁wie	-8.15716
▁day	-8.16292
▁jumps	-8.16611
▁hands	-8.16829
▁tragen	-8.17043
▁ground	-8.17427
sch	-8.17825
▁Dame	-8.18145
▁große	-8.18173
▁room	-8.18251
on	-8.19034
▁sign	-8.19052
▁ältere	-8.19477
▁performing	-8.19558
ter	-8.19559
▁female	-8.19904
▁Boot	-8.20348
ten	-8.20438
or	-8.20554
▁watch	-8.20691
shirt	-8.20756
▁Wand	-8.20767
▁eating	-8.20903
▁schauen	-8.21193
▁machen	-8.21194
▁guy	-8.21196
▁lächelt	-8.2162
▁suit	-8.21635
▁coat	-8.21686
g	-8.21876
▁baseball	-8.22915
▁mouth	-8.23348
▁brauner	-8.23738
▁horse	-8.24279
el	-8.24407
▁using	-8.24669
▁line	-8.25055
▁football	-8.25108
te	-8.25822
▁store	-8.26104
▁striped	-8.26491
▁ihm	-8.26896
▁orangefarbenen	-8.26935
▁mountain	-8.27013
de	-8.27042
▁purple	-8.27348
▁Bürgersteig	-8.27348
▁band	-8.27487
▁microphone	-8.27803
▁go	-8.28181
▁arbeiten	-8.28719
▁Hose	-8.2917
▁toward	-8.30107
haired	-8.30408
▁Fußball	-8.3057
▁zeigt	-8.30574
▁uniform	-8.30807
▁halten	-8.31159
▁enjoy	-8.31516
▁sieht	-8.31516
▁train	-8.31842
▁Young	-8.31989
▁drei	-8.31989
▁spricht	-8.31989
▁unterhalten	-8.31995
▁rot	-8.32323
▁liest	-8.32497
▁runs	-8.32599
▁under	-8.32623
▁Auto	-8.3273
▁past	-8.32748
z	-8.32757
ar	-8.33139
▁junges	-8.33278
▁rosa	-8.33431
▁blau	-8.33523
et	-8.33792
▁tennis	-8.33909
▁sunglasses	-8.34393
▁reading	-8.34468
▁three	-8.35864
▁Haaren	-8.35915
▁M	-8.36016
▁clothing	-8.3604
▁ver	-8.36658
▁There	-8.37477
▁Gesicht	-8.3834
▁Pferd	-8.3849
▁Tag	-8.38532
ischen	-8.38752
▁basketball	-8.38885
▁toy	-8.38916
▁Sonnenbrille	-8.38943
▁Helm	-8.39003
▁Holz	-8.39245
▁ocean	-8.39382
ic	-8.39494
▁show	-8.39547
re	-8.39695
▁helmet	-8.3973
▁players	-8.40121
▁Bild	-8.40188
▁watches	-8.40545
▁dur	-8.40938
▁its	-8.41173
▁On	-8.41295
▁work	-8.41384
ur	-8.41428
▁Hosen	-8.41459
▁restaurant	-8.41993
ern	-8.42019
▁schwarze	-8.42138
▁climbing	-8.42142
▁Sand	-8.42516
▁kids	-8.42977
▁again	-8.43028
▁se	-8.43365
▁window	-8.43994
ers	-8.44155
se	-8.44311
▁Restaurant	-8.44654
▁skateboard	-8.45136
▁elder	-8.45173
▁sun	-8.45265
at	-8.4556
▁try	-8.45605
▁Felsen	-8.45746
▁team	-8.46026
▁dancing	-8.46263
us	-8.46397
▁Baum	-8.46701
▁chair	-8.46784
ri	-8.46815
▁singt	-8.46839
▁grauen	-8.46886
▁K	-8.46984
▁throw	-8.47528
▁ihnen	-8.48125
▁rides	-8.48782
den	-8.49115
▁jump	-8.49355
▁ab	-8.4951
▁Mantel	-8.49606
▁Spielzeug	-8.49609
▁Mikrofon	-8.50174
der	-8.50395
it	-8.50679
▁Fenster	-8.50745
▁outdoor	-8.5076
▁posiert	-8.5132
▁floor	-8.51322
▁posing	-8.51323
▁Band	-8.51362
▁blonde	-8.51379
▁wooden	-8.51514
▁all	-8.5155
▁darauf	-8.51898
▁about	-8.51913
▁hav	-8.51972
▁U	-8.51986
▁Shorts	-8.52497
▁cap	-8.52559
tting	-8.52788
▁klettert	-8.53064
▁s	-8.53099
▁covered	-8.53228
▁grüne	-8.53344
▁Wald	-8.53644
▁führt	-8.53653
▁bag	-8.54146
▁trees	-8.54241
▁befindet	-8.54254
▁waiting	-8.54578
▁swimming	-8.54844
▁or	-8.54993
▁weiß	-8.55291
▁colorful	-8.55458
▁B	-8.55728
▁Spiel	-8.55777
▁bar	-8.56303
▁light	-8.56312
as	-8.56993
▁Meer	-8.57145
▁construction	-8.57258
▁cart	-8.5726
ng	-8.57433
"	-8.57624
▁fence	-8.57713
▁hill	-8.57867
his	-8.58147
▁Motorrad	-8.5848
▁workers	-8.58527
▁very	-8.58662
▁"	-8.58736
▁Berg	-8.58738
▁pull	-8.5911
▁ice	-8.5913
▁wirft	-8.5915
ro	-8.59157
▁Arbeiter	-8.59233
▁busy	-8.59873
▁blauer	-8.601
▁Weg	-8.60381
▁singing	-8.6048
▁Das	-8.60925
▁Woman	-8.60995
▁sehr	-8.61006
▁bus	-8.61039
▁lean	-8.61041
▁gekleideter	-8.61138
▁Haar	-8.61389
kleidung	-8.61449
▁truck	-8.61677
oder	-8.61851
▁rennen	-8.61867
▁schwarzem	-8.61876
▁Pullover	-8.62282
▁high	-8.62298
▁Raum	-8.62919
lo	-8.6304
▁catch	-8.63481
▁Spieler	-8.63964
▁cellphone	-8.64221
▁essen	-8.64301
▁H	-8.64839
▁brick	-8.64879
▁einige	-8.65266
▁Men	-8.65319
▁tan	-8.65336
▁book	-8.65829
▁Anzug	-8.66238
ig	-8.66509
ol	-8.66712
▁ride	-8.66854
▁paper	-8.66877
▁Wiese	-8.66879
▁zum	-8.66978
▁laying	-8.67198
▁open	-8.67408
▁mehrere	-8.67557
▁anderer	-8.67963
▁bright	-8.68165
▁wartet	-8.68236
▁g	-8.68458
bereitet	-8.68556
▁langen	-8.68665
ive	-8.68805
▁clothes	-8.68954
▁Blumen	-8.69038
▁stick	-8.69284
▁roter	-8.69311
▁she	-8.69419
▁b	-8.6954
▁path	-8.69604
▁Frisbee	-8.69608
▁kitchen	-8.6961
▁Bluse	-8.6961
▁market	-8.69614
▁isst	-8.69715
▁Trikot	-8.70025
▁werden	-8.70304
ion	-8.70378
▁E	-8.70445
▁inside	-8.70567
▁c	-8.70598
▁posieren	-8.71004
▁metal	-8.71004
▁river	-8.71004
▁making	-8.71005
▁piece	-8.71049
▁springen	-8.71134
▁C	-8.71207
▁viele	-8.71262
▁track	-8.71402
▁get	-8.71417
▁grassy	-8.71468
▁beard	-8.71528
▁Arm	-8.72037
▁umbrella	-8.72126
▁outfit	-8.7216
▁gestreiften	-8.72252
▁Kindern	-8.72322
▁motorcycle	-8.72845
▁shop	-8.73125
▁Oberkörper	-8.73131
▁Stuhl	-8.73131
▁perform	-8.73197
▁re	-8.73603
▁big	-8.73869
▁body	-8.7391
▁stone	-8.73955
▁full	-8.74205
▁bunte	-8.74269
▁swing	-8.74341
▁Schild	-8.74442
▁asiatische	-8.74557
▁belebte	-8.74576
▁takes	-8.7461
▁zw	-8.74655
▁Handy	-8.75154
▁Hügel	-8.75305
▁Mütze	-8.75307
▁night	-8.75308
▁voller	-8.75445
▁Fünf	-8.76041
▁Viele	-8.76041
ie	-8.76348
▁ready	-8.76801
il	-8.77129
▁Männern	-8.77237
ut	-8.77416
▁tanzen	-8.77562
▁run	-8.7764
▁others	-8.77792
▁W	-8.78168
▁Buch	-8.78341
ra	-8.78477
▁Fluss	-8.79037
▁betrachtet	-8.79037
▁warten	-8.79044
▁tank	-8.79119
▁In	-8.79422
is	-8.79556
▁sweater	-8.79824
▁hard	-8.80571
▁Radfahrer	-8.80574
ige	-8.80642
colored	-8.80803
▁board	-8.80962
▁photo	-8.81345
▁lake	-8.8135
▁Rennen	-8.81457
S	-8.82045
▁Bauarbeiter	-8.82127
▁schläft	-8.82913
▁trick	-8.82932
▁arm	-8.83569
▁Stock	-8.83712
▁zieht	-8.83773
▁house	-8.83787
▁wo	-8.83945
▁vo	-8.83976
▁hats	-8.84
▁painting	-8.84202
Five	-8.84377
▁Football	-8.8454
▁oben	-8.8463
▁surround	-8.85289
▁Küche	-8.85314
▁above	-8.85314
▁Maul	-8.85319
▁alter	-8.85358
v	-8.86067
▁lehnt	-8.86127
▁reitet	-8.86127
▁dance	-8.86502
▁shirts	-8.86784
▁so	-8.87079
▁Seil	-8.87131
▁Kleinkind	-8.87384
▁Händen	-8.87635
▁wave	-8.87722
▁vest	-8.87724
▁Fuß	-8.87765
▁beobachtet	-8.87773
▁Leuten	-8.87901
ist	-8.88424
▁backpack	-8.88558
▁miteinander	-8.89067
▁See	-8.89173
▁kick	-8.89207
▁snowy	-8.89229
ö	-8.89441
▁Rucksack	-8.89446
▁object	-8.89446
▁shopping	-8.89455
▁w	-8.89503
looking	-8.89636
▁Bäumen	-8.89729
▁worker	-8.89784
▁music	-8.90151
▁paar	-8.90294
▁tanzt	-8.90294
▁beside	-8.90328
▁braune	-8.90599
▁push	-8.91705
▁Zaun	-8.92011
id	-8.92024
▁Sch	-8.92134
▁un	-8.92245
▁Zug	-8.9296
▁es	-8.92994
▁Bus	-8.93204
▁braun	-8.93365
weißer	-8.93433
▁uniforms	-8.93433
▁p	-8.9368
▁machine	-8.93757
▁crowded	-8.93777
▁pole	-8.9381
▁G	-8.93864
▁smiles	-8.9388
▁bereit	-8.94388
▁Metall	-8.94576
▁gear	-8.94642
▁befinden	-8.94642
▁männliche	-8.94642
▁schiebt	-8.94642
▁schneebedeckte	-8.94642
▁toddler	-8.94644
▁event	-8.9466
ny	-8.95214
be	-8.95505
▁kid	-8.95515
▁haben	-8.95536
▁drinking	-8.96193
▁Haus	-8.96332
▁outdoors	-8.96413
▁Gewässer	-8.96436
▁Schwimmbecken	-8.96437
▁phone	-8.96437
▁adults	-8.96482
▁pass	-8.96898
▁gegen	-8.97379
▁Rücken	-8.97447
ft	-8.97448
▁short	-8.97471
▁many	-8.97678
▁da	-8.97687
▁set	-8.97865
▁k	-8.97973
▁Seite	-8.98248
▁orangefarbene	-8.98263
▁plai	-8.98264
▁sch	-8.98464
▁Basketball	-8.99037
▁Markt	-8.99182
▁Welle	-8.99184
▁fountain	-8.99189
▁Familie	-8.99191
▁gathered	-8.99321
out	-8.9937
▁f	-9.00084
▁umgeben	-9.00131
▁view	-9.00187
▁costume	-9.00294
▁hanging	-9.00454
▁bet	-9.00499
▁kurzen	-9.00762
im	-9.00864
▁Treppe	-9.01056
▁prepare	-9.01067
▁subway	-9.01067
▁bridge	-9.01068
▁African	-9.01089
li	-9.01099
▁lot	-9.01653
▁lächeln	-9.01909
hair	-9.01918
▁R	-9.0194
age	-9.01941
▁Eis	-9.0199
▁fire	-9.02001
▁family	-9.02019
▁Papier	-9.02019
igen	-9.02914
▁preparing	-9.0298
▁karierte	-9.03018
▁rope	-9.032
▁Diese	-9.03317
▁flowers	-9.0347
▁herunter	-9.03815
▁Reihe	-9.03951
▁verkauft	-9.03951
▁gerade	-9.03952
▁versammelt	-9.03956
Bahn	-9.04062
▁gelbe	-9.04077
▁arms	-9.04141
▁freie	-9.04246
▁Straßen	-9.04628
▁take	-9.04642
▁mitten	-9.04779
▁Geschäft	-9.04891
▁police	-9.04922
▁attempt	-9.04932
▁computer	-9.04932
▁beautiful	-9.04933
▁forest	-9.04967
▁hockey	-9.04979
▁away	-9.04984
▁sleeping	-9.04994
▁like	-9.05142
▁Musik	-9.05281
▁steps	-9.05322
▁trinkt	-9.05922
▁Children	-9.05922
▁graffiti	-9.05923
▁after	-9.05936
▁does	-9.06004
▁clean	-9.06189
▁v	-9.06434
▁fishing	-9.06714
ul	-9.06797
ab	-9.06901
▁appear	-9.06922
▁adult	-9.0723
▁Schwarz	-9.07932
▁Teenager	-9.07946
▁pose	-9.08311
weißen	-9.08367
▁D	-9.08367
▁rosafarbenen	-9.08411
▁ihn	-9.08576
pe	-9.08881
▁Sport	-9.08953
▁four	-9.08961
▁asian	-9.08981
▁schneidet	-9.09001
▁hängt	-9.09064
▁fish	-9.09175
▁gekleidet	-9.09328
▁Ma	-9.09746
▁guys	-9.09975
▁Richtung	-9.09983
ber	-9.10843
▁Be	-9.1092
▁telefoniert	-9.11025
▁stairs	-9.11026
▁zur	-9.11417
▁Decke	-9.11677
▁Sprung	-9.12076
▁Zeitung	-9.12103
▁spazieren	-9.12134
▁Wagen	-9.12142
ll	-9.12575
▁shoes	-9.12752
ine	-9.13015
▁malt	-9.13145
▁fangen	-9.13146
▁shirtless	-9.1327
▁graue	-9.13359
▁selling	-9.13534
▁putt	-9.13838
▁American	-9.13897
▁star	-9.14009
▁teil	-9.1404
▁Ski	-9.14187
▁setting	-9.1426
▁tall	-9.14269
▁nimmt	-9.14297
▁Stein	-9.14412
▁glass	-9.15196
▁number	-9.15304
▁schwimmt	-9.15304
▁Some	-9.15306
▁sonnige	-9.15311
▁whi	-9.15366
▁bath	-9.15367
▁gelb	-9.154
▁St	-9.15421
ve	-9.15965
chen	-9.16051
▁alte	-9.16235
▁großer	-9.16291
▁Sonne	-9.16403
▁racing	-9.16403
▁Geländer	-9.16477
▁Zuschauer	-9.16573
▁Fußballspieler	-9.16617
ween	-9.1664
▁de	-9.1691
▁Autos	-9.16957
▁com	-9.16959
▁slide	-9.17208
▁drink	-9.17215
ment	-9.1742
▁blicken	-9.17514
▁cowboy	-9.17514
▁Kopfbedeckung	-9.17514
▁Brücke	-9.17514
▁someone	-9.17538
▁schlägt	-9.17548
▁corner	-9.17557
▁Computer	-9.17558
▁wood	-9.17628
▁Hände	-9.17699
▁Weste	-9.17709
▁L	-9.18351
▁ramp	-9.1864
▁Mutter	-9.18641
▁hinauf	-9.18642
▁both	-9.18642
▁parade	-9.18646
▁match	-9.18689
▁flower	-9.19216
▁Bart	-9.19323
▁Baseball	-9.19389
▁Schal	-9.19503
▁rocks	-9.19722
▁Shirt	-9.19773
▁Himmel	-9.19774
▁Publikum	-9.19774
▁public	-9.19774
▁volleyball	-9.19774
▁fliegt	-9.19774
▁sweatshirt	-9.19777
▁rain	-9.19794
▁party	-9.19923
▁fest	-9.19988
▁Tasche	-9.20002
▁fe	-9.20192
▁can	-9.20326
▁flag	-9.20366
aged	-9.20623
▁have	-9.20785
▁Platz	-9.20923
▁equipment	-9.20923
▁kämpfen	-9.20923
▁ladies	-9.20923
▁hebt	-9.20923
▁tent	-9.20932
▁couch	-9.20933
▁co	-9.2096
▁chairs	-9.21034
▁laughing	-9.2118
▁aussehende	-9.21267
▁Ge	-9.21349
▁Graffiti	-9.21517
▁trail	-9.21785
uch	-9.22025
▁grün	-9.22065
▁pick	-9.22098
▁statue	-9.22242
▁use	-9.22277
up	-9.22984
▁display	-9.23262
▁dunklen	-9.23459
▁hit	-9.23501
▁instruments	-9.23531
ieren	-9.23709
▁plastic	-9.24453
▁Rock	-9.24457
▁winter	-9.24458
iert	-9.24549
ag	-9.24741
B	-9.24802
▁Erwachsene	-9.24883
▁hohen	-9.2489
▁vier	-9.25052
▁cross	-9.25085
gen	-9.25186
▁concrete	-9.25658
▁playground	-9.25658
▁reach	-9.25669
▁Spielplatz	-9.2567
▁Stück	-9.25675
▁cup	-9.25676
▁Hof	-9.25795
▁gestreifte	-9.2606
▁woods	-9.263
ver	-9.26456
▁verschiedene	-9.26736
▁dock	-9.26886
▁door	-9.26895
▁Gebäudes	-9.26907
▁Hemden	-9.27547
▁poses	-9.27713
▁Auf	-9.28048
▁Glas	-9.28109
▁midair	-9.28112
▁yard	-9.28112
▁mittlere	-9.28112
▁zuschauen	-9.2815
▁Mitte	-9.28194
▁bowl	-9.28663
▁asiatischer	-9.2883
▁skirt	-9.28888
ct	-9.28961
▁Schirm	-9.28978
▁ski	-9.29086
▁carrie	-9.29199
▁Zelt	-9.29362
▁shovel	-9.29362
▁attire	-9.29362
▁Bier	-9.29378
▁Schaukel	-9.2939
ling	-9.29413
ste	-9.29418
▁net	-9.29458
▁beer	-9.30039
kt	-9.30372
▁pictures	-9.3047
▁davon	-9.30627
▁Regen	-9.30633
man	-9.30948
▁dunkelhäutige	-9.3191
▁genießt	-9.3191
▁nackte	-9.3191
▁überqueren	-9.3191
▁Mauer	-9.3191
▁sky	-9.31913
▁Dach	-9.31934
hr	-9.32186
▁skate	-9.32818
▁paint	-9.33111
just	-9.33202
▁Beton	-9.33203
▁Jemand	-9.33208
▁Ufer	-9.33209
▁apron	-9.33209
▁vendor	-9.33211
▁Blick	-9.33211
▁what	-9.33218
▁Fisch	-9.33247
▁seated	-9.33302
fahrer	-9.33347
auf	-9.3335
ack	-9.33369
ff	-9.33456
▁O	-9.33513
▁reads	-9.33635
T	-9.33654
▁cutt	-9.33696
▁blondes	-9.33757
rad	-9.33859
▁bed	-9.33896
spieler	-9.34092
▁Sp	-9.34309
ick	-9.34514
▁benutzt	-9.34524
▁cream	-9.34524
▁distance	-9.34524
▁left	-9.34524
▁home	-9.34526
▁lacht	-9.34531
▁grill	-9.34558
▁tritt	-9.34762
E	-9.3499
A	-9.34993
▁Kunststück	-9.3534
▁Zuschauern	-9.3565
▁Gemüse	-9.35857
▁Feuer	-9.35857
▁Surfer	-9.35857
▁school	-9.35857
▁Pool	-9.35865
▁turn	-9.36033
▁Alters	-9.36104
▁cooking	-9.36185
halb	-9.36318
▁kneel	-9.36326
▁wear	-9.36408
▁sp	-9.36635
▁do	-9.36836
▁st	-9.37046
▁Rasen	-9.37209
▁Little	-9.37209
▁Sofa	-9.37209
▁newspaper	-9.37209
▁öffentliche	-9.37209
▁where	-9.37209
▁Fahrzeug	-9.37209
▁cliff	-9.3721
▁Menge	-9.37277
▁Augen	-9.37375
▁nahe	-9.37473
▁rider	-9.37596
th	-9.37874
top	-9.38084
▁box	-9.38514
geschäft	-9.38569
▁Lebensmittel	-9.38579
▁Zigarette	-9.38579
▁Schürze	-9.38579
▁cigarette	-9.38579
▁unterhält	-9.38588
▁station	-9.38588
▁städtische	-9.38609
ke	-9.3869
▁wash	-9.38787
ish	-9.38797
▁works	-9.38948
▁Tor	-9.38949
▁gather	-9.3895
▁Mannes	-9.39278
▁art	-9.39389
pp	-9.3945
▁Mensch	-9.39651
▁instrument	-9.3979
▁lila	-9.39824
ant	-9.39908
lich	-9.3995
▁zusieht	-9.39967
▁Girl	-9.39968
▁court	-9.39968
▁fix	-9.3997
▁Nummer	-9.39971
▁edge	-9.39974
▁stop	-9.40012
▁Boy	-9.40041
▁vests	-9.40051
▁Baseballspieler	-9.40064
▁Mannschaft	-9.40071
▁offene	-9.40102
▁alten	-9.40605
▁Bar	-9.40623
ate	-9.40803
▁bikes	-9.4088
▁cut	-9.40915
ot	-9.41142
▁bags	-9.41198
pa	-9.41255
zu	-9.41356
▁gleich	-9.41376
▁blanket	-9.41377
▁zuschaut	-9.41422
▁nebeneinander	-9.41461
▁crossing	-9.42365
▁kurz	-9.4242
▁Uniform	-9.42457
▁jersey	-9.4251
▁make	-9.42539
▁lässt	-9.42805
▁scarf	-9.42805
▁structure	-9.42805
▁außer	-9.42805
▁right	-9.42807
anzug	-9.42819
▁mask	-9.42821
ti	-9.42823
j	-9.42842
au	-9.42953
▁zusehen	-9.42989
▁Basketballspiel	-9.4314
▁wait	-9.43176
▁bedeckt	-9.43427
▁Typ	-9.4387
▁no	-9.4395
elt	-9.44152
▁Gegenstand	-9.44254
▁Women	-9.44254
▁nearby	-9.44254
▁Grill	-9.44257
▁nicht	-9.4426
▁nachts	-9.44277
▁snowboarder	-9.44368
▁filled	-9.44395
ation	-9.4455
ball	-9.44862
▁skateboarder	-9.45085
lying	-9.45641
▁driving	-9.45724
▁versuchen	-9.45724
▁pile	-9.45727
▁Cowboy	-9.45739
▁Mund	-9.45743
▁Bett	-9.45744
▁hinten	-9.45744
▁place	-9.45824
weiße	-9.46296
▁flip	-9.46359
▁mountains	-9.46828
▁Herr	-9.46832
ort	-9.46947
▁bottle	-9.46979
▁fruit	-9.46983
▁smile	-9.47008
▁l	-9.47031
▁N	-9.47064
▁sort	-9.47156
▁check	-9.47191
▁shore	-9.47213
▁Group	-9.47217
▁beobachten	-9.47217
▁mother	-9.47217
▁scheint	-9.47217
▁leaves	-9.47251
ous	-9.47252
arious	-9.47269
▁bull	-9.47281
▁gibt	-9.47328
▁führen	-9.47368
▁wheel	-9.47368
▁großes	-9.47392
▁treten	-9.47446
che	-9.47526
cht	-9.47695
▁weg	-9.48155
▁Musiker	-9.48183
▁friends	-9.48207
▁bowling	-9.48208
▁V	-9.48281
▁lächelnde	-9.48303
os	-9.48356
▁hell	-9.48586
▁thi	-9.48654
▁Outfit	-9.48657
▁new	-9.48669
▁Rampe	-9.48733
▁Wanderer	-9.48735
▁boots	-9.48736
▁trinken	-9.48765
artial	-9.48925
▁wet	-9.49213
tur	-9.49274
▁Flagge	-9.49326
▁Art	-9.49354
M	-9.49394
teil	-9.49578
ka	-9.49881
▁parked	-9.49953
▁horses	-9.5007
▁vehicle	-9.50085
▁Garten	-9.5027
▁fängt	-9.5027
▁goggles	-9.5027
▁kniet	-9.5027
▁raucht	-9.50271
▁Trick	-9.50271
▁Rodeo	-9.50271
▁Maschine	-9.50305
▁Armen	-9.50316
▁block	-9.50329
▁drums	-9.5037
▁Snowboarder	-9.50441
▁desk	-9.50445
▁fl	-9.50641
▁beide	-9.50711
ell	-9.50827
▁Stange	-9.50868
stand	-9.50897
▁Fotos	-9.51067
▁gold	-9.51225
▁liegen	-9.5138
▁talks	-9.51656
wagen	-9.51704
▁betrachten	-9.51833
▁bikini	-9.51833
▁concert	-9.51833
▁ladder	-9.51833
▁Ferne	-9.51833
▁Läufer	-9.51834
▁shot	-9.51837
▁time	-9.51923
▁Indian	-9.51945
▁verschneiten	-9.52034
▁Stufen	-9.52049
▁painted	-9.52069
▁Nacht	-9.52155
▁buildings	-9.52247
▁La	-9.52534
ier	-9.5259
▁railing	-9.5261
▁orangen	-9.52923
▁J	-9.53332
x	-9.53373
▁Gehsteig	-9.5342
▁coffee	-9.5342
▁smoking	-9.5342
▁Weiß	-9.53428
▁break	-9.53511
▁surfer	-9.53614
▁flying	-9.53734
▁Kleine	-9.54004
op	-9.54011
▁rocky	-9.54078
▁dresses	-9.54125
▁giv	-9.54191
weg	-9.54262
▁eyes	-9.54332
ert	-9.54891
▁bucket	-9.54922
▁Obst	-9.55025
▁roof	-9.55026
▁conversation	-9.55033
▁safety	-9.55033
▁bunch	-9.55034
▁Old	-9.55036
▁Eimer	-9.55037
▁Veranstaltung	-9.55083
▁sitzende	-9.55225
he	-9.5553
▁ent	-9.5566
ping	-9.55669
▁Trikots	-9.55781
tt	-9.56264
▁gentleman	-9.56673
▁practicing	-9.56673
▁purse	-9.56673
▁bicyclist	-9.56675
▁spectators	-9.56678
▁Tennisball	-9.5668
▁meal	-9.56705
▁unten	-9.56727
ce	-9.56742
▁swinging	-9.56884
bei	-9.569
▁arts	-9.57086
▁gloves	-9.57208
▁einander	-9.57438
tisch	-9.57483
▁flags	-9.57484
▁rail	-9.57526
Spieler	-9.57785
▁Tennis	-9.58093
▁Kostüm	-9.58188
▁Sonnenuntergang	-9.58339
▁competition	-9.58339
▁different	-9.58339
▁empty	-9.58339
▁opposi	-9.58339
▁Braut	-9.58339
▁Leiter	-9.58344
▁New	-9.58348
▁waves	-9.58442
▁listening	-9.58502
▁I	-9.58588
▁cars	-9.58613
▁Laden	-9.58635
▁diese	-9.58643
ei	-9.58978
▁skier	-9.59031
board	-9.59098
lt	-9.59443
ken	-9.59587
▁lachen	-9.59601
▁jungen	-9.59633
▁costumes	-9.59725
▁balloon	-9.60026
▁Aufschrift	-9.60034
▁Statue	-9.60034
▁greift	-9.60034
▁scene	-9.60035
▁float	-9.60038
▁Land	-9.60041
▁Skifahrer	-9.60048
▁cake	-9.60049
hört	-9.60091
▁tie	-9.60108
▁zurück	-9.60108
▁rutscht	-9.60131
echs	-9.60164
▁hole	-9.60273
▁lächelnd	-9.60365
▁items	-9.60528
weiß	-9.60607
ill	-9.61009
▁lay	-9.61026
▁Pa	-9.61115
▁Rad	-9.61154
▁Bikini	-9.61757
▁Brunnen	-9.61758
▁audience	-9.61758
▁fotografiert	-9.61758
▁hilft	-9.61758
▁scooter	-9.61758
▁spray	-9.61758
▁Netz	-9.61758
▁Vater	-9.61758
▁lawn	-9.61759
▁plate	-9.61762
▁surfboard	-9.61763
▁base	-9.61828
▁blonden	-9.61956
▁chas	-9.61966
▁lange	-9.62013
ein	-9.62066
▁Kleidern	-9.6215
▁parking	-9.62284
pf	-9.62339
▁skateboarding	-9.62642
▁help	-9.62688
▁younger	-9.62691
äu	-9.62834
▁Tür	-9.63124
▁Polizist	-9.63134
▁put	-9.63161
▁Schüler	-9.63513
▁rodeo	-9.63513
▁among	-9.63513
▁counter	-9.63513
▁Someone	-9.63519
▁bärtiger	-9.63556
▁onlookers	-9.63591
▁surft	-9.63656
▁Hüten	-9.63706
▁lit	-9.63919
▁there	-9.64296
▁golden	-9.64597
▁slid	-9.64682
ight	-9.64865
ock	-9.65013
▁leaps	-9.65051
▁beiden	-9.65076
▁Bei	-9.6509
amp	-9.65198
▁platform	-9.65298
▁unbefestigte	-9.65298
▁überquert	-9.65298
▁silver	-9.65302
▁artist	-9.65317
▁roll	-9.6532
▁Motorradfahrer	-9.65324
▁basket	-9.65355
▁leuchtend	-9.65393
▁tattoo	-9.65414
▁hot	-9.65424
▁werfen	-9.65432
▁tire	-9.65438
▁mat	-9.6544
▁stroller	-9.65513
▁pointing	-9.65594
▁Polizisten	-9.65685
▁Kostümen	-9.65705
▁vegetables	-9.65788
▁Haare	-9.65798
▁class	-9.66023
fore	-9.66032
ang	-9.66163
bar	-9.66193
L	-9.66268
▁drinks	-9.6627
▁gathering	-9.66368
▁viel	-9.66469
all	-9.66483
▁He	-9.6649
▁grüner	-9.66772
▁tradition	-9.67111
▁Kajak	-9.67117
▁collar	-9.67117
▁kayak	-9.67117
▁versammeln	-9.67117
▁cement	-9.67117
▁facing	-9.67119
▁Sweatshirt	-9.67141
▁feet	-9.67153
▁Vor	-9.67153
▁bird	-9.67228
▁legt	-9.67298
▁gut	-9.67405
laden	-9.67888
bereiten	-9.67962
P	-9.68095
▁sports	-9.68645
einander	-9.68678
▁Re	-9.68906
▁Rutsche	-9.68968
▁competing	-9.68968
▁gemeinsam	-9.68968
▁violin	-9.68968
▁Korb	-9.68969
▁wedding	-9.68969
▁Six	-9.68978
▁Leine	-9.68978
▁Rot	-9.68985
▁lap	-9.68999
▁Volleyball	-9.69107
▁nehmen	-9.69161
▁Roller	-9.69222
ew	-9.69223
▁Damen	-9.69468
▁speaking	-9.69599
▁gelbem	-9.69694
▁reden	-9.69732
ty	-9.69897
F	-9.69971
▁row	-9.7005
▁biker	-9.70356
▁Arme	-9.7039
▁Mo	-9.70451
platz	-9.70635
▁Arbeit	-9.70649
▁bicycles	-9.70835
▁business	-9.70855
▁classroom	-9.70855
▁lesen	-9.70858
▁rothaarige	-9.70859
▁laptop	-9.70864
▁ganz	-9.70866
ther	-9.70918
▁kommt	-9.7098
▁amerikanische	-9.70981
▁huge	-9.7102
eln	-9.71028
▁Kids	-9.71106
und	-9.71167
▁Team	-9.71187
ler	-9.71272
iz	-9.71716
rau	-9.71792
▁son	-9.71828
K	-9.71924
ub	-9.72011
▁jackets	-9.72042
▁talk	-9.72182
▁Regenschirm	-9.72393
▁Arbeits	-9.72394
way	-9.72504
▁fa	-9.72643
aus	-9.72775
▁Pfad	-9.72778
▁clown	-9.72778
▁genießen	-9.72778
▁jüngere	-9.72778
▁Parade	-9.72778
▁schreibt	-9.72779
▁Waren	-9.7278
▁Ende	-9.72781
▁lift	-9.72826
▁screen	-9.72838
▁guckt	-9.72939
icht	-9.72984
▁animal	-9.72992
ap	-9.73034
▁stellt	-9.73114
▁surfing	-9.73385
▁Da	-9.73445
▁students	-9.73512
▁was	-9.73536
▁sings	-9.73544
innen	-9.7356
▁Getränk	-9.73653
spiel	-9.73676
if	-9.74054
▁climbs	-9.74109
▁Geschäfts	-9.74229
▁Schutzhelm	-9.74359
▁Tanz	-9.7441
▁Westen	-9.74421
▁Schlagzeug	-9.74451
▁close	-9.74502
▁suits	-9.74685
▁Fa	-9.74713
▁Mikrophon	-9.74739
▁leeren	-9.74739
▁mirror	-9.74739
▁canoe	-9.7474
▁military	-9.74741
▁bride	-9.74785
▁alley	-9.74864
▁Soldaten	-9.74901
▁lilafarbene	-9.74943
▁Stühlen	-9.74974
▁leap	-9.75165
▁kissing	-9.75321
▁helmets	-9.75376
R	-9.75625
▁rosafarbene	-9.75808
▁Pferde	-9.75815
iger	-9.7582
▁give	-9.75822
mitten	-9.75891
▁Umgebung	-9.76739
▁Vogel	-9.76739
▁electric	-9.76739
▁ohne	-9.76739
▁writing	-9.76739
▁York	-9.76739
▁same	-9.76741
▁streckt	-9.76741
▁Wellen	-9.76758
▁Baustelle	-9.76763
▁walkway	-9.76778
▁end	-9.76828
▁teams	-9.77009
▁shoulder	-9.77042
▁fighting	-9.77334
▁asiatischen	-9.77582
bahn	-9.77598
▁voll	-9.77737
▁beige	-9.77806
▁warm	-9.78101
ze	-9.78288
sten	-9.78299
go	-9.78712
bank	-9.78721
▁Kampfsport	-9.78773
▁country	-9.78775
▁Krawatte	-9.7878
▁schwingt	-9.7878
▁sprechen	-9.7878
▁kaufen	-9.7878
▁chef	-9.78781
▁weibliche	-9.78781
▁sunset	-9.78782
▁gegenüber	-9.78784
▁Badeanzug	-9.78785
▁nur	-9.78812
▁cat	-9.78837
▁Konzert	-9.78879
iant	-9.79092
▁gun	-9.79134
▁sport	-9.79149
▁afrikanische	-9.79174
▁runner	-9.79183
▁riesigen	-9.79241
▁Erwachsener	-9.79411
schen	-9.7944
▁chase	-9.79443
▁allein	-9.79763
▁Schuhen	-9.79845
▁Instrument	-9.79969
▁Ko	-9.80086
po	-9.80274
ak	-9.80676
less	-9.80779
▁hin	-9.80815
ck	-9.80839
▁Gegend	-9.80863
▁Laptop	-9.80863
▁barefoot	-9.80863
▁urban	-9.80863
▁waving	-9.80863
gerät	-9.80864
▁Sohn	-9.80864
▁Parkplatz	-9.809
▁shav	-9.8095
bo	-9.81005
▁sc	-9.81049
▁Handschuhen	-9.81057
lu	-9.81078
▁we	-9.81139
▁waits	-9.81245
▁Uniformen	-9.8142
▁Bu	-9.81444
cal	-9.81466
enden	-9.81545
▁Erwachsenen	-9.81574
tro	-9.81982
tries	-9.82082
tet	-9.82297
isch	-9.8252
▁Wa	-9.82569
▁leg	-9.82605
▁Ab	-9.82693
kostüm	-9.82991
▁Party	-9.82991
▁Straßenecke	-9.82991
▁leash	-9.82991
▁Schreibtisch	-9.82992
▁starrt	-9.82992
▁Straßenrand	-9.82996
▁Stand	-9.83
▁Bereich	-9.83
▁foot	-9.83005
▁Rand	-9.83008
▁marathon	-9.83038
▁Kinderwagen	-9.83123
▁di	-9.83124
▁start	-9.8329
▁pot	-9.83379
▁singen	-9.83402
▁ear	-9.83452
▁land	-9.83541
gt	-9.83695
ich	-9.83699
▁officer	-9.83762
▁Sa	-9.83886
▁alle	-9.83965
▁fun	-9.84021
▁pinkfarbene	-9.84242
▁bald	-9.84323
▁Le	-9.84344
blauen	-9.84728
▁Snowboard	-9.84859
▁Bergen	-9.84954
▁photograph	-9.85094
▁Schoß	-9.85165
▁course	-9.85165
▁gymnast	-9.85165
▁umarmt	-9.85165
▁garden	-9.85165
▁Geländemotorrad	-9.85165
▁Pause	-9.85166
▁cloud	-9.85166
▁schlagen	-9.85167
▁Kanu	-9.85167
▁jagt	-9.85167
▁father	-9.85171
▁mix	-9.85172
▁Base	-9.85172
▁golf	-9.85185
▁Badehose	-9.85191
▁seen	-9.8522
▁Künstler	-9.85232
▁d	-9.85254
▁hoop	-9.85316
we	-9.85331
▁Koch	-9.85413
▁makes	-9.85597
▁swim	-9.85614
▁ange	-9.85637
ure	-9.85653
▁says	-9.85686
▁älteren	-9.85717
do	-9.85816
▁blowing	-9.85976
▁bubbles	-9.86034
▁pinkfarbenen	-9.8614
▁Sie	-9.86465
▁blow	-9.86564
▁Skateboarder	-9.86708
▁sell	-9.86809
▁ma	-9.86989
▁bat	-9.87043
▁gelbes	-9.87116
▁life	-9.87366
▁grasbewachsene	-9.87387
▁repariert	-9.87387
▁Kuchen	-9.87387
▁dunkelhaarige	-9.87387
▁happy	-9.87388
▁leather	-9.87388
▁meat	-9.87405
▁five	-9.87433
▁skating	-9.87476
▁klettern	-9.87476
▁females	-9.87478
▁fast	-9.87556
▁heraus	-9.87579
▁photographer	-9.87725
▁Bau	-9.88204
▁outfits	-9.8831
▁way	-9.88385
▁kurze	-9.88719
▁cloth	-9.88731
▁fallen	-9.8878
▁Co	-9.88803
▁knee	-9.88872
▁Tänzer	-9.89259
▁drive	-9.89286
▁Spiegel	-9.89656
▁Müll	-9.89659
▁Construction	-9.8966
▁Plastik	-9.8966
▁Schatten	-9.8966
▁Telefon	-9.8966
▁Vordergrund	-9.8966
▁foreground	-9.8966
▁gegnerische	-9.8966
▁microscope	-9.8966
▁Schüssel	-9.8966
▁verkaufen	-9.89661
▁alone	-9.89663
▁balloons	-9.89671
▁Br	-9.89742
▁lead	-9.89766
▁Fahrradfahrer	-9.89772
art	-9.89787
▁brightly	-9.89898
▁Jugendlicher	-9.89919
ische	-9.89932
▁roller	-9.89953
▁deck	-9.90291
liche	-9.90374
▁musicians	-9.9061
ß	-9.90644
▁helping	-9.90742
side	-9.90761
▁card	-9.91004
▁sta	-9.91051
▁Schulter	-9.91058
rennen	-9.91105
ade	-9.91145
▁weitere	-9.91296
sitz	-9.91355
▁performer	-9.91445
ted	-9.91645
▁Gebäuden	-9.91675
uff	-9.91696
▁Bahn	-9.91718
gruppe	-9.91725
▁hang	-9.91856
▁log	-9.91886
ok	-9.91928
▁Clown	-9.91985
▁Schlitten	-9.91985
▁Schläger	-9.91985
▁Surfbrett	-9.91985
▁asleep	-9.91985
▁headphones	-9.91985
▁repair	-9.91985
▁stunt	-9.91985
▁putzt	-9.91987
▁sculpture	-9.91987
▁braunhaarige	-9.91988
▁raft	-9.91996
▁gym	-9.91996
▁gegeneinander	-9.92001
▁made	-9.92029
▁Fell	-9.92031
▁Finger	-9.92032
▁desert	-9.92041
▁Blau	-9.92068
▁Kunden	-9.92109
▁signs	-9.92161
▁goal	-9.9227
▁well	-9.92341
▁site	-9.92474
▁Cheerleader	-9.92621
hut	-9.93349
▁legs	-9.93889
▁lights	-9.93913
▁Taschen	-9.9394
▁office	-9.93998
▁mud	-9.94207
▁brush	-9.94249
▁Objekt	-9.94366
▁Mikroskop	-9.94366
▁Schnauze	-9.94366
▁stadium	-9.94366
▁video	-9.94366
▁Overall	-9.94366
▁diving	-9.94366
▁Sandalen	-9.94367
▁Küste	-9.94371
▁sandals	-9.94372
▁balanciert	-9.94374
▁jemandem	-9.94374
▁doorway	-9.94378
▁sled	-9.94398
▁ring	-9.94519
▁musical	-9.94769
▁Geige	-9.94874
▁drawing	-9.94897
ord	-9.949
▁Fahrrädern	-9.94975
▁Es	-9.95313
▁umbrellas	-9.95358
C	-9.95393
▁speak	-9.95411
▁not	-9.95647
fahren	-9.9575
fall	-9.95778
▁ba	-9.95825
▁ob	-9.96207
▁part	-9.96377
▁Fußballspiel	-9.96392
▁bemalt	-9.96432
ue	-9.96467
▁grau	-9.96621
▁drum	-9.9664
▁ru	-9.96658
▁overlook	-9.96727
▁project	-9.96777
markt	-9.96795
▁Marathon	-9.96803
▁Kaffee	-9.96805
▁Büro	-9.96805
▁Chinese	-9.96805
▁Klassenzimmer	-9.96805
▁Mobiltelefon	-9.96805
▁accordion	-9.96805
▁athlete	-9.96805
▁Schaufel	-9.96805
▁beugt	-9.96806
▁Kirche	-9.96806
▁Schiedsrichter	-9.96807
▁winkt	-9.96809
hiking	-9.9681
▁stuff	-9.96816
▁setzt	-9.96819
▁Schlange	-9.96821
▁Licht	-9.96824
▁multicolored	-9.96835
▁Einkaufswagen	-9.96842
▁Flugzeug	-9.96861
▁Footballspieler	-9.96884
▁Stiefeln	-9.96994
▁singer	-9.97016
▁Erde	-9.97046
▁ziehen	-9.97076
▁string	-9.97334
▁Bein	-9.97355
▁Ka	-9.97387
▁anderes	-9.97433
▁falling	-9.97528
bung	-9.97672
▁heads	-9.97687
▁move	-9.97826
▁farbenfrohe	-9.98145
ies	-9.98155
▁Jacken	-9.98217
▁officers	-9.98792
▁climb	-9.98867
▁teenage	-9.98938
ian	-9.99044
▁hellhäutige	-9.99204
ben	-9.99237
▁decorat	-9.99305
▁includ	-9.99305
▁church	-9.99305
▁dreht	-9.99305
▁fällt	-9.99305
▁traffic	-9.99305
▁Zimmer	-9.99305
▁Fleisch	-9.99305
▁shallow	-9.99306
▁booth	-9.99306
▁Felswand	-9.99307
▁Worker	-9.99308
▁Halsband	-9.99308
▁performance	-9.99316
▁Katze	-9.99325
▁eat	-9.99325
lei	-9.99332
▁daughter	-9.99361
haus	-9.99438
dessen	-9.99508
▁h	-9.99557
▁Pferden	-9.99842
▁van	-9.99986
▁swings	-10.0022
kl	-10.0026
ah	-10.0035
▁Bilder	-10.004
▁sticks	-10.0053
Spiel	-10.0053
eck	-10.0058
▁plants	-10.0094
▁skiing	-10.0097
▁hohe	-10.0128
▁fr	-10.0142
▁Schuhe	-10.0159
▁khaki	-10.0174
▁Freunde	-10.0176
▁faces	-10.0181
tasche	-10.0181
▁Fußgänger	-10.0187
▁Gerüst	-10.0187
▁Höhe	-10.0187
▁Karate	-10.0187
▁fünf	-10.0187
▁küssen	-10.0187
▁observe	-10.0187
▁below	-10.0187
▁zeigen	-10.0187
▁reiten	-10.0187
▁digging	-10.0187
▁protect	-10.0187
▁davor	-10.0188
▁BM	-10.019
▁pond	-10.0191
▁bis	-10.0194
▁pal	-10.0205
▁hammer	-10.0209
▁hellbrauner	-10.0222
tag	-10.0224
erin	-10.0227
▁Tasse	-10.0235
stück	-10.0237
grünen	-10.0245
▁hose	-10.0251
▁kn	-10.0254
led	-10.0254
king	-10.0262
▁friend	-10.0296
her	-10.031
▁surf	-10.0313
▁ei	-10.0319
zug	-10.0338
▁me	-10.0346
gel	-10.0411
ausrüstung	-10.0422
jacke	-10.0446
reich	-10.0447
▁Verkehr	-10.045
▁Kreis	-10.045
▁Orange	-10.045
▁Seifenblasen	-10.045
▁aussieht	-10.045
▁küsst	-10.045
▁schmutzige	-10.045
▁Tanktop	-10.045
▁hugging	-10.045
▁erwachsene	-10.045
▁inspect	-10.0451
▁hoodie	-10.0452
▁pier	-10.0453
▁Loch	-10.0454
▁fan	-10.0456
▁Hockey	-10.0457
hi	-10.0458
▁nose	-10.0459
▁Kai	-10.0459
▁upside	-10.0463
▁tunnel	-10.0465
▁Bo	-10.0476
our	-10.0482
▁ho	-10.0483
▁passes	-10.0483
▁chinesische	-10.0501
▁relaxing	-10.0502
▁tables	-10.0504
▁slope	-10.0505
uck	-10.0514
▁indische	-10.0515
ake	-10.0517
▁So	-10.053
▁shoe	-10.055
▁toys	-10.0566
▁redet	-10.0567
▁dass	-10.0578
▁Akkordeon	-10.0604
ug	-10.0625
hand	-10.0631
▁seem	-10.0659
ker	-10.0686
gebäude	-10.071
feld	-10.0712
▁hellbraune	-10.0717
maschine	-10.072
▁Christmas	-10.072
▁Spaß	-10.072
▁Ecke	-10.072
▁geparkt	-10.0721
▁brunette	-10.0721
▁Maske	-10.0721
▁Black	-10.0721
▁flies	-10.0721
▁Spielfeld	-10.0722
▁Dog	-10.0723
▁pour	-10.0724
▁dry	-10.0727
▁Pflanzen	-10.0745
▁sweeping	-10.0756
▁sleeps	-10.0757
▁Reifen	-10.0765
▁Ver	-10.0782
▁dancers	-10.0854
O	-10.0877
▁la	-10.0878
▁pro	-10.0887
▁Bäume	-10.0904
G	-10.0915
▁kiss	-10.0916
▁fight	-10.0918
lf	-10.0919
▁cane	-10.0948
▁mov	-10.0953
▁cow	-10.0965
froamerikanische	-10.0998
▁Lastwagen	-10.0998
▁Stadion	-10.0998
▁Teppich	-10.0998
▁Tochter	-10.0998
▁conversing	-10.0998
▁device	-10.0998
▁stream	-10.0998
▁telescope	-10.0998
▁Mountainbike	-10.0998
▁print	-10.0998
▁Guy	-10.0998
▁Schlamm	-10.0998
▁Teich	-10.0998
▁cafe	-10.0998
▁swimsuit	-10.0998
▁Schwimmbrille	-10.0998
▁Skater	-10.0998
▁Teller	-10.0998
▁Rennstrecke	-10.0998
▁Wüste	-10.0999
▁Stoff	-10.0999
▁teeth	-10.0999
fuß	-10.0999
▁lone	-10.0999
▁neck	-10.0999
▁Handtasche	-10.1005
▁mid	-10.1011
wand	-10.1015
▁rechte	-10.1022
▁loca	-10.1025
▁Oberteilen	-10.1026
▁round	-10.1035
war	-10.1036
▁trunks	-10.1065
▁resting	-10.1073
▁Po	-10.1084
▁schönen	-10.1091
▁plant	-10.1101
▁Schultern	-10.1113
▁fall	-10.1128
gelben	-10.1131
▁bend	-10.1153
▁beleuchtete	-10.117
and	-10.1179
▁Flasche	-10.1187
▁schöne	-10.1189
band	-10.1199
▁Tischen	-10.1217
▁Caf	-10.1232
▁linke	-10.1254
▁Winter	-10.1281
line	-10.1283
▁Unter	-10.1284
▁karate	-10.1284
▁kocht	-10.1284
▁wrestling	-10.1284
▁Hula	-10.1284
▁Trommel	-10.1284
▁jogging	-10.1284
▁Haufen	-10.1284
▁Kappe	-10.1284
▁frame	-10.1284
▁kind	-10.1284
schild	-10.1284
▁gepflasterten	-10.1284
▁infant	-10.1284
▁racket	-10.1284
▁square	-10.1285
▁underneath	-10.1285
▁cold	-10.1285
▁mural	-10.1285
▁stack	-10.1287
▁camp	-10.1288
▁town	-10.1288
▁how	-10.129
▁held	-10.1298
▁fair	-10.1298
▁formal	-10.1303
▁splashing	-10.1303
W	-10.1312
▁balanc	-10.1327
▁name	-10.1342
▁Lad	-10.1342
vi	-10.1368
▁Tier	-10.1381
▁points	-10.1384
ard	-10.1388
▁guard	-10.1396
▁hu	-10.1405
team	-10.1406
▁schwimmen	-10.141
ac	-10.1412
▁type	-10.1413
tier	-10.1465
▁males	-10.1477
▁bu	-10.1487
I	-10.1491
acht	-10.151
roten	-10.1516
mann	-10.1517
▁pin	-10.1529
▁balance	-10.1533
hang	-10.1538
▁stroll	-10.1543
straße	-10.1574
stuhl	-10.1577
▁Balkon	-10.1578
▁Klippe	-10.1578
▁Landschaft	-10.1578
▁Zähne	-10.1578
▁entspannt	-10.1578
▁magazine	-10.1578
▁themselves	-10.1578
▁felsige	-10.1578
▁hula	-10.1578
▁umarmen	-10.1578
Hoop	-10.1578
▁neon	-10.1578
▁unterwegs	-10.1578
▁hängen	-10.1578
▁schaukelt	-10.1578
▁Small	-10.1578
▁Nase	-10.1578
▁Couch	-10.1579
▁lab	-10.1579
▁curly	-10.158
▁live	-10.1581
▁straw	-10.1582
partment	-10.1582
▁Parkbank	-10.1583
▁tief	-10.1587
▁asiatisch	-10.1588
▁finish	-10.1592
▁nap	-10.1616
ift	-10.163
▁ex	-10.1637
▁Farben	-10.1647
len	-10.1652
▁hellen	-10.1654
ble	-10.168
▁vi	-10.1686
▁eye	-10.1689
▁ro	-10.1697
▁image	-10.1699
▁cyclist	-10.1706
▁gate	-10.1709
▁Freunden	-10.1717
▁hiker	-10.1722
▁wunderschöne	-10.1723
▁Schwimmer	-10.1724
▁ra	-10.1732
▁post	-10.1736
▁pan	-10.1781
schwarzer	-10.1804
bau	-10.1819
▁shoulders	-10.1835
hen	-10.185
▁present	-10.188
fahrzeug	-10.1881
▁Blatt	-10.1881
▁Gasse	-10.1881
▁Gegenstände	-10.1881
▁Trampolin	-10.1881
▁circle	-10.1881
▁crosswalk	-10.1881
▁dinner	-10.1881
▁heavy	-10.1881
▁picnic	-10.1881
▁produce	-10.1881
▁trampoline	-10.1881
▁wetsuit	-10.1881
▁ärmellose	-10.1881
▁clear	-10.1881
▁nice	-10.1881
▁carnival	-10.1881
▁button	-10.1881
▁design	-10.1881
▁damit	-10.1881
▁bedient	-10.1881
▁deep	-10.1882
▁crying	-10.1882
▁Reiter	-10.1882
▁Sachen	-10.1883
▁makeup	-10.1883
▁Hang	-10.1884
▁chain	-10.1885
▁Feldweg	-10.1888
▁sheet	-10.1892
▁dunkler	-10.1902
▁Touristen	-10.1904
▁Sitzen	-10.1909
▁see	-10.1925
▁Steine	-10.1931
▁wooded	-10.1936
H	-10.1937
▁Schutzhelmen	-10.194
▁links	-10.1962
▁violetten	-10.1968
▁shin	-10.1973
▁individuals	-10.1993
▁sea	-10.1994
▁wire	-10.1999
▁schlafen	-10.2001
▁rest	-10.2028
▁seat	-10.2031
no	-10.206
ierte	-10.2066
off	-10.2068
▁Flaggen	-10.2072
▁Schuh	-10.2075
▁Kopfhörer	-10.2098
▁wander	-10.21
▁Lo	-10.2107
▁Helmen	-10.2112
▁pack	-10.2125
anz	-10.2141
ace	-10.2151
▁Berge	-10.2181
▁coats	-10.2184
korb	-10.2192
▁Wäsche	-10.2193
veranstaltung	-10.2194
▁Springbrunnen	-10.2194
▁gezogen	-10.2194
▁hüpft	-10.2194
▁jongliert	-10.2194
▁load	-10.2194
▁practice	-10.2194
▁professional	-10.2194
▁trash	-10.2194
▁travel	-10.2194
▁wheelchair	-10.2194
▁überfüllte	-10.2194
▁wurde	-10.2194
▁center	-10.2194
▁sewing	-10.2194
▁Bullen	-10.2194
▁surface	-10.2194
boden	-10.2194
▁verwendet	-10.2195
▁hinab	-10.2195
▁Laub	-10.2196
▁Strecke	-10.2198
▁Skiern	-10.22
▁steigt	-10.2209
▁Gr	-10.2211
▁Schul	-10.2211
▁holt	-10.2213
▁closed	-10.2219
▁pitcher	-10.2228
▁grind	-10.223
▁Pe	-10.2234
▁Fahnen	-10.2241
ated	-10.2245
▁driver	-10.2245
▁covering	-10.2248
▁wrapp	-10.2253
itz	-10.2254
▁opening	-10.2263
▁bra	-10.2264
▁members	-10.2281
lichen	-10.2299
▁streets	-10.232
▁Schwimm	-10.2344
Shirts	-10.2353
ical	-10.2388
gehen	-10.2389
ary	-10.239
D	-10.2427
ller	-10.2438
park	-10.2451
ien	-10.2463
skinn	-10.247
que	-10.2477
▁Jugendliche	-10.2479
▁sh	-10.2511
▁Mahlzeit	-10.2516
▁Veranda	-10.2516
▁balcony	-10.2516
▁beverage	-10.2516
▁blouse	-10.2516
▁bottom	-10.2516
▁himself	-10.2516
▁lunch	-10.2516
▁schießt	-10.2516
▁schüttelt	-10.2516
▁softball	-10.2516
▁Umzug	-10.2516
▁schnell	-10.2516
▁third	-10.2516
▁crouche	-10.2516
▁speed	-10.2516
mantel	-10.2516
▁rasiert	-10.2516
▁kauft	-10.2516
▁sale	-10.2517
▁rechts	-10.2517
▁duck	-10.2517
▁taken	-10.2518
▁peer	-10.2519
bent	-10.2555
▁poster	-10.2562
▁tricks	-10.2573
▁Teil	-10.2588
lam	-10.2593
one	-10.2609
▁po	-10.2616
ond	-10.262
▁Ch	-10.2646
▁indoor	-10.2673
▁shak	-10.2676
land	-10.2682
▁robe	-10.2733
▁cook	-10.275
▁violette	-10.2759
light	-10.277
▁Asiate	-10.2772
voll	-10.2784
▁Rück	-10.2812
▁ta	-10.2838
▁Zeit	-10.2841
werk	-10.2849
▁London	-10.2849
▁advertisement	-10.2849
▁berührt	-10.2849
▁bläst	-10.2849
▁fotografieren	-10.2849
▁geschlossene	-10.2849
▁komplett	-10.2849
▁reparieren	-10.2849
▁staircase	-10.2849
▁Bücher	-10.2849
▁Geschenk	-10.2849
▁Wurf	-10.2849
fahrt	-10.2849
▁Anzügen	-10.2849
▁Lkw	-10.2849
▁ruht	-10.2849
▁most	-10.2849
taucht	-10.285
▁steep	-10.285
▁verfolgt	-10.285
arrow	-10.2851
▁Cowboyhut	-10.2851
▁Kopftuch	-10.2851
▁Sportler	-10.2852
▁bekommt	-10.2852
eign	-10.2852
▁swimmer	-10.2852
▁heben	-10.2854
▁Blond	-10.2854
▁dritte	-10.2857
▁tile	-10.2859
▁festival	-10.2863
▁waterfall	-10.2868
▁Personengruppe	-10.2869
hund	-10.2873
▁Getränke	-10.2875
▁hellblauen	-10.2875
▁boxes	-10.2877
▁dances	-10.2881
▁grillt	-10.2904
▁Wein	-10.2926
eht	-10.2932
alter	-10.2981
▁Instrumenten	-10.3004
▁Sieb	-10.3028
▁Er	-10.3065
roll	-10.3093
par	-10.3106
N	-10.3108
▁gra	-10.3119
▁shar	-10.3147
▁Roll	-10.315
▁jemand	-10.3155
▁war	-10.3161
▁pitch	-10.3175
▁Instrumente	-10.3185
▁garb	-10.3193
▁grocery	-10.3194
▁hockt	-10.3194
▁keyboard	-10.3194
▁puddle	-10.3194
▁saxophone	-10.3194
▁fresh	-10.3194
▁reinigt	-10.3194
▁motorcyclist	-10.3194
▁towel	-10.3194
▁podium	-10.3195
bereich	-10.3196
▁geschäftige	-10.3196
▁Wettkampf	-10.3202
▁wind	-10.3204
▁overalls	-10.3205
▁paddle	-10.3207
▁schaufel	-10.3211
▁paved	-10.3217
▁racer	-10.322
▁ha	-10.3244
mütze	-10.3255
▁brünette	-10.3266
▁Tennisspieler	-10.3268
halten	-10.3274
▁shape	-10.3275
▁tri	-10.3279
▁per	-10.3282
▁Bade	-10.3297
▁Beinen	-10.3297
▁skis	-10.3323
▁Im	-10.3324
▁Schw	-10.3345
▁jean	-10.3379
▁tub	-10.3382
rampe	-10.3383
▁Do	-10.3396
laufen	-10.3401
geht	-10.3418
▁Renn	-10.3449
covered	-10.3465
▁catche	-10.3466
▁swims	-10.3472
▁Ring	-10.3474
▁Hochzeit	-10.3503
▁Sänger	-10.3503
▁Li	-10.3513
bild	-10.3517
▁bow	-10.3521
▁cha	-10.3535
▁dancer	-10.354
▁Gelände	-10.354
▁cra	-10.3544
▁Schlag	-10.3551
schaukel	-10.3551
▁Gebiet	-10.3551
▁Hindernis	-10.3551
▁Projekt	-10.3551
▁gefüllt	-10.3551
▁gentlemen	-10.3551
▁hurdle	-10.3551
▁laundry	-10.3551
▁mound	-10.3551
▁pipe	-10.3551
▁schreit	-10.3551
▁öffnet	-10.3551
▁curb	-10.3551
▁porch	-10.3551
▁stool	-10.3551
▁tongue	-10.3551
▁ledge	-10.3551
▁Salto	-10.3551
▁Zunge	-10.3552
▁bauen	-10.3552
▁Matte	-10.3552
▁Ort	-10.3552
▁figure	-10.3553
▁airplane	-10.3553
▁Asiatin	-10.3553
▁Bach	-10.3554
▁flight	-10.3554
▁Str	-10.3555
▁cla	-10.3556
▁Here	-10.3556
▁vorbeigehen	-10.3556
▁dust	-10.3561
▁umher	-10.3565
▁Wasserfall	-10.3567
▁cool	-10.3568
▁position	-10.3569
▁einsame	-10.357
▁traditioneller	-10.358
▁gucken	-10.3582
rot	-10.3589
▁marching	-10.3595
▁Hauses	-10.3597
▁wine	-10.3597
ischer	-10.3602
▁begin	-10.3603
▁wad	-10.3605
▁weit	-10.3615
▁climber	-10.3622
▁customers	-10.3632
▁but	-10.3641
▁lachend	-10.3646
▁fingers	-10.3658
▁laugh	-10.3664
▁Asiaten	-10.3669
▁stark	-10.3671
ries	-10.3675
▁Kerl	-10.3684
hose	-10.3685
zeug	-10.3693
▁cr	-10.3714
▁bit	-10.3721
▁teenagers	-10.3723
ite	-10.373
▁tube	-10.3732
sehen	-10.3739
▁robes	-10.3743
▁hikers	-10.3762
▁examin	-10.3769
stellen	-10.3773
▁nachde	-10.3796
▁teenager	-10.3802
form	-10.3818
▁snowboard	-10.3822
▁We	-10.3827
▁Fahrräder	-10.3827
vor	-10.3839
▁Hi	-10.3842
com	-10.3843
▁draw	-10.3843
schwarzen	-10.3855
cker	-10.386
▁oriental	-10.386
last	-10.3865
▁Lauf	-10.3885
▁Ohr	-10.3886
▁grab	-10.3889
helm	-10.3891
▁Sta	-10.3899
▁birds	-10.3899
▁Groß	-10.3902
kleid	-10.3918
▁Schlauch	-10.3922
▁Hals	-10.3922
▁Geld	-10.3922
▁Gepäck	-10.3922
▁Gewehr	-10.3922
▁Kurve	-10.3922
▁aufblasbare	-10.3922
▁befestigt	-10.3922
▁groom	-10.3922
▁piano	-10.3922
▁schneiden	-10.3922
▁untersucht	-10.3922
▁wäscht	-10.3922
▁backyard	-10.3922
▁einzelne	-10.3922
▁Becher	-10.3922
▁modern	-10.3922
▁kann	-10.3922
▁wild	-10.3922
▁pair	-10.3922
▁Lederjacke	-10.3922
▁paddling	-10.3922
▁Abend	-10.3922
▁Straßenkünstler	-10.3922
▁serve	-10.3922
▁Gold	-10.3923
▁polo	-10.3924
▁Winterkleidung	-10.3924
schlag	-10.3924
▁attached	-10.3926
ral	-10.3927
ial	-10.3927
▁arena	-10.3934
▁stra	-10.3935
arbeit	-10.3935
▁Hockeyspieler	-10.3936
hemd	-10.3936
▁Tunnel	-10.3937
ollege	-10.3948
▁belt	-10.3949
▁evening	-10.3952
▁ship	-10.3967
▁sleeve	-10.397
▁frisch	-10.3973
▁steigen	-10.3977
▁lies	-10.3985
anie	-10.3998
▁shooting	-10.3999
▁bo	-10.404
ally	-10.4046
rzt	-10.4055
▁colors	-10.4061
▁Feuerwehr	-10.4072
▁Fallschirm	-10.4093
▁shade	-10.4134
▁books	-10.4139
eiter	-10.4148
▁flor	-10.4171
▁Steinen	-10.4173
▁Freund	-10.4181
cy	-10.4185
▁Di	-10.4195
▁str	-10.4202
▁verkleidet	-10.4212
Fahrer	-10.4219
▁einge	-10.4228
ance	-10.4233
▁Ballon	-10.4234
▁Ra	-10.4238
▁Teams	-10.4268
able	-10.4269
▁fold	-10.4287
stellung	-10.4303
▁Child	-10.4306
▁Verkauf	-10.4306
▁Baumstamm	-10.4306
▁Jockey	-10.4306
▁Kissen	-10.4306
▁Passanten	-10.4306
▁Terrasse	-10.4306
▁Zeitschrift	-10.4306
▁bandanna	-10.4306
▁camouflage	-10.4306
▁darunter	-10.4306
▁fabric	-10.4306
▁gießt	-10.4306
▁luggage	-10.4306
▁opponent	-10.4306
▁pavement	-10.4306
▁pillow	-10.4306
▁record	-10.4306
▁übt	-10.4306
▁entfernt	-10.4306
▁Kuh	-10.4306
▁Werkzeug	-10.4306
▁inflatable	-10.4306
▁Jahrmarkt	-10.4307
▁sword	-10.4307
▁Tarn	-10.4307
▁jumpsuit	-10.4308
▁will	-10.431
▁doll	-10.4311
▁heart	-10.4312
weise	-10.4314
ful	-10.432
▁kicks	-10.4322
▁Ausrüstung	-10.4322
▁plane	-10.4329
▁beieinander	-10.4337
▁Tuch	-10.434
▁you	-10.4343
▁blocks	-10.4346
▁feed	-10.4369
▁gelegt	-10.4377
▁denim	-10.4393
▁kickt	-10.4406
▁fenced	-10.4408
▁Eingang	-10.4413
let	-10.4426
ungen	-10.4433
▁cones	-10.445
iel	-10.4456
▁lots	-10.4461
▁tracks	-10.4477
brauner	-10.4486
▁glücklich	-10.4491
▁offen	-10.4518
▁Hunden	-10.4533
tzt	-10.454
gu	-10.4553
atz	-10.4614
▁shoot	-10.4623
like	-10.4624
lar	-10.4627
chu	-10.4658
lä	-10.4673
▁low	-10.4684
▁Male	-10.4685
▁poles	-10.4686
▁fill	-10.469
▁discuss	-10.4705
▁mark	-10.4705
▁direct	-10.4705
▁Kunst	-10.4706
▁Polizei	-10.4706
▁Bräutigam	-10.4706
▁Teleskop	-10.4706
▁barfüßige	-10.4706
▁compete	-10.4706
▁courtyard	-10.4706
▁escalator	-10.4706
▁juggling	-10.4706
▁landscape	-10.4706
▁married	-10.4706
▁model	-10.4706
▁railroad	-10.4706
▁referee	-10.4706
▁shadow	-10.4706
▁tractor	-10.4706
▁unterschiedlich	-10.4706
▁vollführt	-10.4706
▁Geschirr	-10.4706
▁Kegel	-10.4706
▁Santa	-10.4706
▁hölzerne	-10.4706
▁receiv	-10.4706
▁Brust	-10.4706
▁Street	-10.4706
▁üben	-10.4706
▁helfen	-10.4707
▁Baseballkappe	-10.4707
▁geworfen	-10.4707
▁Rollstuhl	-10.4707
▁chest	-10.4707
▁City	-10.4707
▁hinaus	-10.4708
▁goalie	-10.4709
▁lane	-10.4709
▁beam	-10.4713
▁hinterher	-10.4715
▁amuse	-10.4717
▁aco	-10.472
▁bringt	-10.4725
ett	-10.4731
▁kommen	-10.4741
▁sail	-10.4747
▁Schaufenster	-10.4759
▁buying	-10.477
ex	-10.478
▁windows	-10.4783
▁neue	-10.4798
▁Fahrer	-10.4811
▁nassen	-10.4816
▁sca	-10.4824
▁Japane	-10.4834
▁bl	-10.4852
▁pushe	-10.4852
eiß	-10.4865
lauf	-10.4869
artige	-10.4884
▁bunt	-10.4885
▁gesäumte	-10.4889
▁Spitze	-10.489
▁laughs	-10.4901
merican	-10.491
▁soldier	-10.4948
▁musician	-10.4952
▁Spielen	-10.4967
kun	-10.4987
▁eats	-10.4988
stein	-10.4992
▁Seve	-10.4995
▁riesige	-10.5029
unk	-10.5033
▁protest	-10.5036
▁relax	-10.504
box	-10.5041
▁Sees	-10.5061
▁na	-10.5072
▁Gerät	-10.5084
▁Fotograf	-10.5084
▁Sitz	-10.5091
ustic	-10.5093
▁Ru	-10.5096
jo	-10.5099
▁suspende	-10.5122
anzügen	-10.5123
▁Ziel	-10.5123
stühlen	-10.5123
▁Drachen	-10.5123
▁Kapuzenpulli	-10.5123
▁Karren	-10.5123
▁Keyboard	-10.5123
▁Schiff	-10.5123
▁Schäferhund	-10.5123
▁White	-10.5123
▁benutzen	-10.5123
▁bread	-10.5123
▁carriage	-10.5123
▁casual	-10.5123
▁club	-10.5123
▁entertain	-10.5123
▁gezeigt	-10.5123
▁gleitet	-10.5123
▁happily	-10.5123
▁konzentriert	-10.5123
▁marketplace	-10.5123
▁überprüf	-10.5123
▁banner	-10.5123
▁Koffer	-10.5123
▁peace	-10.5123
▁Neoprenanzug	-10.5123
▁Brett	-10.5123
▁bewegt	-10.5123
▁carpet	-10.5123
▁Rolltreppe	-10.5123
▁Jungs	-10.5123
▁Turnhalle	-10.5123
▁heiße	-10.5123
▁socks	-10.5123
▁feiern	-10.5123
▁paddelt	-10.5123
▁egg	-10.5123
▁mustache	-10.5124
▁Waldgebiet	-10.5124
▁attend	-10.5124
